{"meta":{"title":"Sugweet Chen","subtitle":"Hello World!","description":"Java 技术 博客","author":"Sugweet Chen","url":"https://sugweet.github.io","root":"/"},"pages":[{"title":"categories","text":"layout: categoriescomments: false","path":"categories/index.html","date":"08-08","excerpt":""},{"title":"404","text":"","path":"404/index.html","date":"08-08","excerpt":""},{"title":"tags","text":"layout: tagscomments: false","path":"tags/index.html","date":"08-08","excerpt":""},{"title":"search","text":"","path":"search/index.html","date":"08-08","excerpt":""}],"posts":[{"title":"红药为谁生","text":"他曾无数次。立于高大的月桂树下。一遍又一遍地吟咏。满树丰盈的黄花下，是他忧伤而深邃的眼眸。 题记 “念桥边红药，年年知为谁生?”壹 “红药，红药……”少年在女孩身后喊着。 “告诉你多少遍了，我叫红飖，不叫红药!”女孩怒气冲冲地转过头，杏眼微瞪，柳眉轻蹙，粉面含嗔，“纳兰若惜，你能不能不要总缠着我!” 我真的快抓狂了。想我红飘清清白白，莫非真要毁在这个莫名其妙名叫纳兰若惜的小子手里?虽说他玉树临风颇有古代才子气质，面如润玉，音若清泉，可若是他总是把你好好的名字念成芍药花的话，倘是谁都不会比我现在的状态好到哪儿去。 我妈常对我说：“你真是我女儿吗?不会是抱错了吧?” 我也对这个问题很是质疑。你能想象吗，一头凶猛的狮子会有一只温顺的绵羊一般的孩子。我妈妈，堂堂A级散打教练，彪悍无敌。而我，柔柔弱弱，倒像是古时娇生惯养的大小姐了。 面前温良而执著的男孩，在听到我的话后，一双墨玉一般的眼，渐渐浓生出无限的忧郁，紧紧将我包裹。我多想轻抚他瘦削的面庞，抚平他所有的哀伤。可心里，却始终横亘着一道身影，白衣胜雪，举世无双，他立于高大的月桂树下，背对着我，一遍又一遍地轻吟：“念桥边红药，年年知为谁生?”不远处，是大片火红的芍药。 我忽然间便明了了，他吟的，不是词句，是思念，是孤单。 红药，红药。为何，这般耳熟?似是有人，曾无数次地在我耳畔低喃。 “红药小心!”正当我出神思索时。耳边传来少年的惊叫，一抹白色的身影带着巨大的冲击力向我扑来，一把将我护在怀里。透过他的臂弯，我清晰地看到。路边高大的广告牌正向这边倒来。我们如网中的鱼，无处可逃。 也许，这是我平生唯一一次发挥出母亲潜藏在我身体里的基因。我一把扣住他，于失去重心慢慢后仰的过程中硬生生地扳过他的身体，将自己的后背献给了向我们倾压过来的广告牌。 我望着他惊诧的眸子，第一次，只为他而笑，眼中，是盈盈的温柔，“纳兰……”我很想第一次温柔地对他说话，可脑后剧烈的疼痛只让我来得及说出这两个字，却依旧唇齿留香。 意识渐渐模糊。朦胧中，我看见少年焦急而扭曲的俊美容颜。听见他颤抖而绝望地呼唤着： “红药，红药……” 一声，撕心裂肺。 又一声，肝肠寸断。 只是，我听不清，他唤的。究竟是红飖，还是红药。贰 再次醒来，却是在一个陌生的环境。罗帏纱帐。玉枕锦衾，还有侍女进门后的那一声惊呼：“小姐醒了!” 于是，我疑惑地看着伏在我身边嘤嘤垂泪的一身华服风姿绰约的中年美妇，轻声问：“请问，你们是谁?” 妇人有如闪电劈中一般，直直地望着我，惊慌道：“红药，红药，你不认得我了吗。我是娘啊!红药，我是娘啊!” “小姐，您不认得我了吗?我是凝露啊，我的名字还是小姐您给取的呢。小姐，您真的不记得了吗，八年前，在凝露快要饿死时，是小姐救了凝露啊，您真的不记得了吗……”一旁的刚才进门的侍女也不住地落泪。 这时，一位身着朝服的不惑之年的男子匆匆走来，身后还跟着几位手提药箱的老者。 他一进门便冲到我床前。急切地呼唤着：“红药，红药你怎么样了!” 妇人一边拭泪，一边哀切地说：“老爷，红药不认得我们了，女儿不认得我们了，老爷……” “什么?”男子身体不由一震，难以置信地看着我，颤声道：“红药，你认不认得我?我是你爹啊，红药!”我只能无言地摇了摇头。 “快，快来!”他慌乱地向那几个郎中招手。 一位年纪最大的老者小跑着过来，为我把脉。良久，他摇了摇头，说道：“小姐的身体倒无大碍，只是有些虚弱。调理一阵子就好。只是……恕老夫无能，老夫行医数十载，也从未遇见过像小姐这样身体无事却失去记忆的情况……老夫，老夫也是无能为力啊。” 听了郎中的话，妇人哭得更厉害了。男子扶住她的肩，安慰道：“夫人，没事，只要女儿没事，总会记起来的。”虽是这样说，可他那一双眼，却依旧呆滞无神。 当然，只有我知道原因。因为，面前的人已经不是他们的女儿了，而是一个莫名其妙穿越了的异时空少女。 我成为了卢红药，是康熙年间两广总督、兵部尚书、都察院右副都御史卢光祖的女儿。而他们口中的小姐，半月前染了风寒，一直高烧不醒。 经过一个多月的精心调理，我的身体渐渐康复。面色也红润了许多。凝露对我无微不至的照顾，让我一天天康复起来。 我也会乖巧地叫娘、爹，每每如此，两个人都会很开心，似乎是天大的赏赐一般。只是，我常常会想起另一个时空的母亲，我真正的母亲，她该是怎样的悲伤，一向强悍的她此时又会是怎样的脆弱。 还有纳兰若惜，他一定，很伤心吧。我很想告诉他，其实，在这几个月里，他已经悄悄驻进了我的心。就在广告牌向我们砸来的那一刻，我才意识到。我宁愿自己受伤，也不愿他受到半丝伤害。 若惜，如果可以再次遇见你，我一定会牢牢握住你的手。我不会再在乎你叫我“红飖”还是“红药”，因为，所有的称呼，在你波光潋滟的眼里，都已不再重要。 “梧桐更兼细雨，到黄昏、点点滴滴。这次第，怎一个、愁字了得!”我轻吟着李清照的词句，望着院中渐渐堆积的秋叶，徒生伤感。 “小姐，”凝露轻轻唤着我。为我披了件秋衣，“小姐若是嫌闷的话，不如出去走走。” 我回过头，望着一脸担忧的她，浅笑如风。我时常想，卢红药该是怎样的一个妙人儿，为她取了如此贴切的名。凝露。凝露，她的眼。果如露珠般晶莹。 乘了马车，我们来到城外的落雁亭。因为那里，有一片月桂树。虽是昱天，可月桂却依然葱茏，在这一片凋敞中独生新绿。 天有些凉，我围了件狐裘披肩，雪白的披肩在这一片葱绿里煞是惹眼。一下引起那位白衣胜雪的男子的注意。 你背对着我，清瘦颀长的身影穿过错综茂密的枝叶清晰地映入我的眼中。而我，斜倚着亭柱，凝眸而望。于万千绿衣中寻那一道雪影，忽觉，你与我心中的人是何其的相似。 “红酥手，黄藤酒，满城春色宫墙柳。东风恶，欢情薄，一杯愁绪，几年离索，错，错，错。春如归，人空瘦，泪痕红渑鲛绡透。桃花落，闲池阁，山盟虽在，锦书难托，莫，莫，莫。” 清冷的声音融在萧索的秋风里，更添一分凄凉。 不由地，我和着你，吟道： “世情薄。人情恶，雨送黄昏花易落。晓风干，泪痕残，欲笺心事，独语斜栏，难。难，难。人成名，今非昨，病魂常似秋千索。角声寒，夜阑珊，怕人寻问，咽泪装欢，瞒，瞒，瞒。” 清婉的声音被秋风撕扯着。破碎成低低的呜咽，都化在无边的秋色里。我不晓得为何会和着你吟出唐琬的哀伤，也许是你先咏出了陆游的凄凉。也许。是你茕茕孑立的身影浸染了我。也许。是我自己感伤起形影相吊的孤独。 只是，当你回身而望的那一刻，我便明晓了我们之间该有怎样错杂的羁绊。望着你与若惜一模一样的面容，我瞬间失声。叁 容若，你也许永远也不会知道。当我知晓你名字的那一刻起，我便已经料到了我们的结局。历史，哪容得我们篡改半点。 于是，我甘心成为聆听你倾诉的红颜知己，听你说你对表妹的爱慕与不舍，听你说你冒险乔装入宫，只为求伊一面。 你可还记得，那日，我陪着你，走遍大街小巷，只为了给你心爱的她买到一包芙蓉糕。久病初愈，从没走过远路的我甘心陪着你，足底生疼。可我一句话都没说，我不想让你再为我劳心。看着你认真仔细挑选的模样，我不知道，那一刻，我的心里，是羡慕。是嫉妒，还是无法言说的苦涩。你可知，那一步一步，我都如在刀尖上跳舞，在足底，更在心里。 明相之子，纳兰容若，也不过是为爱而苦恼不惜铤而走险的普通男子。可是容若，你可明白，你面前的日日听你倾诉的女子。亦有为你赴汤蹈火的勇气。 表妹终究还是选择了无上的荣华，或许，从一开始，这就是你自己一个人的独角戏。或许，你从未在她的心里留下哪怕浮光掠影的印象。 你，终是死了心的。可这心，还是狠狠地伤了，如万箭攒心。 你开始酗酒，总是一个人独坐在小酒馆里，在一个不起眼的角落，自斟自饮。一壶又一壶。可我总会找到你，如同相互吸引的两极。你爱饮竹叶青，淡淡的味道，和着你身上幽幽的墨香，如同灼灼夏日里一缕薄凉的清风，在我的心里浓成一曲悠扬的磬音，三日不绝。你从不发酒疯，温雅的你即使醉了，也只是静静地伏在桌上。不吵，不闹，像个乖巧的孩子。可我宁愿你发脾气，摔东西，你这样把痛苦都留在心里，你可知，我的心，有多疼。 不记得多少次，我搀扶着醉酒的你，不敢回家，便在客栈中订下一间房。你安静地睡在床上，清秀的眉紧锁着。我便坐在床前，轻揉着你的眉心，看着你的眉头渐渐舒展，却只能无声地叹息。为你煨了醒酒的茶水，等天明后，在你醒来之前，默默离开。 容若，你可知道，在那无数个失眠的夜晚，我见过月亮的所有姿态。我不知道，我们可否有机会，共赏那十五的月圆。 是伤，便会愈合，无论多久。我愿做你疗伤的药，不管何时。 你喜欢落雁亭，我便陪着你，看茂茂月桂，赏点点野菊，观行行飞雁，与你共吟诗词华章。我从没有想过，有一天，我也会为一个人甘心付出所有，不论回报。 你看着我的眼神渐渐柔软，你开始小心翼翼地哄我开心。容若，你可知晓，那一刻，我有一种守得云开见月明的欢欣。可也怕。这是我梦中虚无的幻境，指尖一碰，便碎裂开来，都化作漫漫心伤，让我夜夜辗转反侧。 直到，那个残阳似血的黄昏。 你说，春心莫共花争发。 我言，一寸相思一寸灰。 你回眸与我对望，透过薄薄的暮霭，我分明在你墨玉一般清凉的瞳孔里看见了自己的影子。 你于无边飞舞的杨花中牵起我的手，温热坚定。 我不记得我们的周围可有旁人，也许是跟随你的小厮，也许是服侍我的凝露。我只记得你流光溢彩的眼眸和你怀中清淡的墨香。 一点一滴，都使我有如贪食了桑葚的斑鸠，耽于不复。肆 我坐上大红的花轿，凤冠霞帔。于清亮喜庆的唢呐声中一步一步向我心中的良人走去。我知道，我们即将跌入命运的轮回。可我依旧义无反顾。 娘低声抽泣。到底是不舍的。我虽是没有卢红药之前的记忆，但也是一个温婉柔和、知书迭理的女子，懂得宽慰母亲的心。 “娘莫哭，红药嫁给自己喜欢的人，娘应该高兴才是。”我吻了吻她的额头，细声说道。 “孩子……”娘拭去眼角的泪，语气中，是压抑不住的呜咽。 “娘若是想女儿了，女儿可以随时和容若一起回来看望您二老啊。” “唉，女儿大了，终究是留不住的。凝露，好生照顾小姐，小姐身子虚，要注意防寒保暖，别再像上次……”话到一半，却再也说不下去。 “娘……”听着她细致的嘱托，想起另一个时空中的母亲。泪水，不觉间爬上了眼眶。 我坐在新房的床上。回想着临行前的场景，不免有些心酸。头上的喜帕被揭开，我不由一愣——容若，你，什么时候进来的? 我抬起头，烛光昏暗，可你的眼，灿若星辰，一片清明。 你云，蜡照半笼金翡翠。 我语，麝熏微度绣芙蓉。 你忽就坐我身侧，揽我入怀，低声在我耳边呢喃：“念桥边红药，年年知为谁生?红药，红药……”丝绸一般的声音，细腻地将我覆盖，恰如世间独一无二的天籁。 我倚在你的胸口，只觉面如火烧。 你捧起我羞红的脸，吐气如兰。 我望着你眼中跃动的烛火，嗅着你身上淡雅的墨香和清爽的竹叶青的味道，渐渐迷醉。 耳畔，只荡着你梦呓一般的话语，“红药，我只愿与你，一同皓首。” 从此，我与你相敬如宾，举案齐眉。白日里。你上朝侍君，我便在家里等你归来。偶尔，我也会叫上凝露陪我去落雁亭。在那里，我与时光一同回味我们相遇的点点滴滴。 南行游玩，我本是不想去的，可耐不住你的劝说，便还是同去了。才知道，诗人常道那如歌似画的江南，果如梦中的仙境一般，只一眼，我便深深地迷恋。那烟雨朦胧的湖光柳畔，那斑驳古朴的青砖黛瓦，那窄巷深处的贩花女娃，都使我无法自拔地流连于此。 你牵着我的手，走过潺潺流水上的石桥。石桥边，有一位卖胭脂的大婶。她对你说：“这位公子，买胭脂么，送给夫人吧。”你温柔地看了我一眼，轻声问：“红药，喜欢么?”语气柔和如碧空中的朵朵白云。我看了看那胭脂，是我喜爱的水粉，便点了点头。你微笑，如初放的睡莲，荡人心脾。买下了胭脂，你小心地包好，放入怀中。我忽地便想起了那日我陪你为表妹买芙蓉糕，那时的你，也同这般。小心地放入怀中。眼中不由泛起一丝酸涩，是释然，亦是怀念。 江南古镇，总是有些能人巧匠，就如那吹糖人的师傅。我拿着一个糖人，与你并肩坐在飘摇小舟中，听着激荡的摇橹声和船夫清亮的渔歌，便觉恍如地老天荒。糖人的味道，直甜到心坎里。 却是不知，这江南，也是有一些不轨的恶徒的。 我们徜徉在窄巷中，悠闲恣意。忽地。三五个人闪身出现在我们面前，面露凶光。为首的轻佻地扫了我一眼，吐出嘴里叼着的草棍，散漫地说：“呦，兄弟艳福不浅啊，这么漂亮的女子好陪着，是哪家小姐啊，瞧这细皮嫩肉的，翠红楼的头牌怕是都没有这皮肤。怎么样，给兄弟们赏玩赏玩，哄得兄弟们高兴了，便放了你们。” 我的脸白了一下，不由暗中抓紧你的衣襟。你柔和的脸蓦地阴沉下来，墨玉一般的眼中闪射出鹰隼一般的凶光，声音低沉如暗夜中的鬼魅：“哼，我看，你们还真是自寻死路。”你抚了一下我的脸，柔声道：“红药，等我一下，马上就好。别怕。”你挡在我身前，手中只执一把纸扇。雪衣飘飘，宛如天神，我却觉得莫名的心安。 事实证明，那些三教九流的地痞根本不是你的对手。你自如地穿梭在他们中间，一把纸扇。便如刀剑一般，带着凛凛杀气。那人跪在你身前，涕泗横流。嘴里喊着：“大人饶命，大人饶命!”你却如同修罗一般，冷声道：“饶?饶你去祸害别家吗?” “小人不敢了，小人不敢了!”他狠狠地磕着头。 “哼，冒犯了不该冒犯的人，怎可饶你!”纸扇划过，我不知发生了什么，你却扶过我，“走吧。”转身的一刹那，我瞥见那头目倏地倒地，颈间留下一道红痕。 便想起了在府上之时。我在院中阅读古书，你便在树下舞剑。白衣飘飘，宛如降世的谪仙人，飘逸不可方物。我便在心里欢喜着，这是我的相公，将会陪我走完一生的人。再看回书上。便都是你舞剑的影子，一招一式，一回一顾。 江南水乡，充满了诗情画意。我还记得初见那片红色的芍药时，是怎样的兴奋。那大朵大朵的红艳的花，开在摇曳的绿柳下，如同雨后的精灵，在洗澈烟尘的小河边。风情万种地绽放。我有些惆怅地对你说：“以后，若能常住这里该有多好，门前是一片红药，远山如黛，柳岸月梢，便胜却人间无数。”可我知道，你是天子身边重臣，他又怎会轻易放你离开。 雨后的江南。雾气溟潆，石板间渐涌出一层苔藓地衣，点缀在干净的青石板上，浸着雾气缭绕着江南特有的柔情。我多想与你，沿着逶迤的石板路，行尽沧桑。 回到府后，你为我辟了半亩花田，只种红色的芍药。花田边，是两行繁茂的月桂。 你说红药，我们觅一处清幽之地。建一寮屋，日出而作，日落而息，做一对神仙眷侣可好? 我多想回答你，只是刚想开口，便眼前一黑，阻断了满池的红药。伍 再醒来，便见你紧握着我的手，衣不解带地陪在我身边，面容憔悴。见我睁开眼，你黯淡的眸重新焕发出光彩，忙叫一旁眼睛红肿的凝露唤来郎中。 老者捻着花白的胡须，一只手轻搭在我的手腕，半晌无言。你紧张地望着他，不敢出声。甚至连呼吸都刻意放得很轻，眼中闪动的是从未有过的慌乱。 良久，老者起身，并未多言，提笔开了张药方，只叮嘱你要一天三遍给我服用。你忙唤凝露去煎药。 我却撒着娇，嚷着要喝你亲手煎的药。你答应着，匆匆跑去厨房。 屋内只剩下我与郎中。我冷静地望着他，莞尔，云淡风轻地说：“请告诉我实话吧，我还能活多久?” 老者一惊，见我平静如此，不由向我深鞠一躬，道：“夫人果然好胆识，视生死于无物，老夫佩服。实不相瞒，夫人恐怕。见不了雪了。” “多谢先生相告。还请先生，莫要告诉旁人可好。” “是，老夫明白。”郎中又鞠一躬，退下了。 因着上一次的风寒，这娇小姐的身体终究是耗不住的，我知道。每一天于我而言，都如恩赐。 我望着窗外翩跹的粉蝶，渐渐释然。 容若。我们只一介凡人，如何有那逆天的力量来改变我们注定的命运? 我日渐病笃。你日益憔悴。我抚摸着你愈加清癯的脸颊，眼中是痛彻心扉的疼惜。你那曾经流光溢彩黯淡了时光的眼眸如今却被岁月消磨得渐渐失去神采。你那身散不去的淡雅的书卷墨香此时已被弥漫的中药气味所覆盖。 我痛心于你对我的好，更痛心于这挣脱不掉的宿命。 你不再上朝，日日抱着我，于高大的月桂树下。阳光透过葳蕤的枝叶，挣扎着散落在地面。破碎成一地斑驳的树影。 你一遍一遍在我耳边低喃：“红药，红药……”声音喑哑，如秋蝉的鸣叫，只一碰，便碎裂成绝望。 你说红药，我愿放弃玉楼珠殿。只要得几缕孤烟，与你共听丝竹管弦，看潺潺流水。观水村渔市，望无限江山。 你说红药，我多想与你隐居江南，纵一苇兰桨，赏两岸群岚。 你说红药，我们离开朱门，寻一青山绿水之地，从此绿鬟视草，红袖添香，这世俗的恩恩怨怨，再与我们无关。陆 我的身体日渐无力，无力到连翻动古旧的线装书都成一种奢望。 我只能听你苍白地诉说着我们的未来，那海市蜃楼般虚幻的未来。在你轻柔的声音中，我仿佛看见了江南氤氯的水汽，连绵的细雨冲刷掉青石板路上所有的尘埃，于石板上渐涌出的苔藓地衣荡漾着醉人的凝碧。天边，流云飞剑。我却只看见你浓情缱绻的眉眼，你抬头低头的浅笑有如千年古刹里蓦然绽放的睡莲…… 渐渐地，一片秋叶打着转儿悠悠落下。仿佛受到催眠一般，我再也无力支撑沉重的双眼。 容若，我多想坐于马上，将缰绳交付与你，于马蹄的踢踏声中行尽江南。 容若，我多想与你栖居于没有纷扰的静园，听晨钟暮鼓，看云舒云卷。 容若，我多想用斑驳的青花瓷亲手为你煮出一碗莲子羹，倒满一壶碧螺春，斟上一杯桂花酿，为你抚弄柔美的琴弦。 容若，我多想与你，双宿双飞，燕侣莺俦，共吟那流传千年的唐宋诗篇。 容若，若我长眠，是不是便可以在梦里与你于华灯碍月飞盖妨花中笑逐天涯?那幽兰旋老、杜若还生，那三秋桂子、十里荷花，都如浮萍般渐次飘过你清凉的瞳孔。而那里永远不变的，是我凝望着你的容颜。 眼前依稀飘过我们披巾带彩的过往一点一点，变得清晰：初遇时你孤单落寞的背影，失落时你面无表情的神伤，为表妹买芙蓉糕时你仔细认真的模样，再后来，是你望着我时温柔的眉眼，你怒杀地痞时肃杀的神色…… 是谁在千树万树下用清寒的剑尖拨动那浓郁的芬芳，是谁在无数个婵娟的梦里低声在我的耳畔低喃?那花海中翩跹的蝴蝶常常出现在我们一厢情愿的世界里，带着羽毛般的问候，在揉碎的细雨叮咛声中堂皇转身，微凉湿透的石墩上残留着一簇凝着泪痕的青苔，风摇雨落，一季一季，却只能在猩红凄冷的寒风中安之若素地接受一次又一次的洗礼。于是，梦醒。 依稀听见你颤抖的呼唤，“红药，红药……” 一声，撕心裂肺。 又一声，肝肠寸断。 似一场悠长未醒的梦。梦中，白衣胜雪的男子立于高大的月桂树下，一遍又一遍地吟咏：“念桥边红药，年年知为谁生?”不远处，是一池如火的红药。男子转过头，满目苍凉。我伸出手，想轻抚他细致的眉眼，无奈，他与我，渐渐拉远。 容若，我们相遇在叶落，相别于雁归。 我忽然，泪如雨下。柒 “醒了，醒了!红飖?红飖!”是母亲急切的声音。 我悠悠醒转，便看见雪白的墙壁，雪白的被子，雪白的床单，还有母亲憔悴的脸。我环顾四周，看见纳兰若惜怯怯地在门口踌躇，一脸的担忧与急切。 一瞬间，他与我心中的人影重合。 “妈，”我轻声细语地唤着她。“对不起，这几天让您担心了。我没事了，您。不要再怪若惜了好吗?”我知晓，若惜这段时间，该受到母亲怎样的责难。 “怎么不怪他，如果不是他，你也……” “妈，我喜欢他啊，我喜欢若惜。求求你，不要再怪他了，好不好?”我打断母亲的话，一脸哀求。我看见门口的若惜，一脸惊诧，但眼中，是粲然的光亮。 母亲也愣住了。良久，才叹息一声。道：“唉，女儿大了，终究是留不住的。” 相同的话语，令我心里一酸，眼泪簌簌落下，我哽咽着：“妈，对不起，我……” “算了，如果他真的对你好，也就罢了。” 至此，我已不在乎若惜究竟是背负着容若的过去。还是承载着他的未来，这一切的一切，皆已不再重要。若惜，如若珍惜。珍惜身边的人，珍惜眼前的幸福。 我着一袭白裙，紧张地奔赴向公园里最大的月桂树。 树下，男孩白衣胜雪，背对着我，凝眸远望，似是自言自语般轻吟：“念桥边红药，年年知为谁生?” 我悄悄立于他身后，轻言：“红药，为君生。” 若惜转过身，清凉的瞳孔里映着我柔和的笑靥。 我靠在他坚实温热的胸口，听飒飒秋风的低喃。 这秋风踏遍万水，飞过千山，回到三百年前那个繁花散尽的晚秋，只为给树下的男子带去一句伊言—— 红药，为君生。","path":"2019/08/09/红药为谁生/","date":"08-09","excerpt":"他曾无数次。立于高大的月桂树下。一遍又一遍地吟咏。满树丰盈的黄花下，是他忧伤而深邃的眼眸。","tags":[{"name":"-tag1","slug":"tag1","permalink":"https://sugweet.github.io/tags/tag1/"}],"preview":"imgs/preview/preview6.jpg"}]}